Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Assistant speech
de: Sprachausgabe
es: Voz del asistente
fr: Parole de l'assistant
id: Ucapan asisten
it: Voce dell'assistente
ja: アシスタントの音声
ko: 어시스턴트 음성
pl: Mowa asystenta
pt_br: Fala do assistente
ru: Речь ассистента
tr: Asistan konuşması
zh_hans: 助手语音
zh_hant: 助理語音

source: Assistant text is still continuing in chat.
de: Der Assistententext läuft im Chat noch weiter.
es: El texto del asistente sigue apareciendo en el chat.
fr: Le texte de l'assistant se poursuit dans la discussion.
id: Teks asisten masih berlanjut di obrolan.
it: Il testo dell'assistente continua nella chat.
ja: アシスタントのテキスト応答はチャットで続いています。
ko: 어시스턴트의 텍스트 답변은 채팅에서 계속되고 있어요.
pl: Asystent nadal pisze w czacie.
pt_br: O texto do assistente continua no chat.
ru: Ассистент продолжает писать текст в чате.
tr: Asistanın metni sohbette devam ediyor.
zh_hans: 助手的文字回复仍在聊天中继续。
zh_hant: 助理的文字仍在聊天中繼續。

source: Attached file
de: Angehängte Datei
es: Archivo adjunto
fr: Fichier joint
id: File terlampir
it: File allegato
ja: 添付ファイル
ko: 첨부된 파일
pl: Załączony plik
pt_br: Arquivo anexado
ru: Прикреплённый файл
tr: Ekli dosya
zh_hans: 附件文件
zh_hant: 附加的檔案

source: Attached image
de: Angehängtes Bild
es: Imagen adjunta
fr: Image jointe
id: Gambar terlampir
it: Immagine allegata
ja: 添付画像
ko: 첨부된 이미지
pl: Załączony obraz
pt_br: Imagem anexada
ru: Прикреплённое изображение
tr: Ekli görüntü
zh_hans: 附件图片
zh_hant: 附加的影像

source: Attached image: %@
de: Angehängtes Bild: %@
es: Imagen adjunta: %@
fr: Image jointe : %@
id: Gambar terlampir: %@
it: Immagine allegata: %@
ja: 添付画像：%@
ko: 첨부된 이미지: %@
pl: Załączony obraz: %@
pt_br: Imagem anexada: %@
ru: Прикреплённое изображение: %@
tr: Ekli görüntü: %@
zh_hans: 附加图片：%@
zh_hant: 附加的影像：%@

source: Attachment
de: Anhang
es: Archivo adjunto
fr: Pièce jointe
id: Lampiran
it: Allegato
ja: 添付ファイル
ko: 첨부 파일
pl: Załącznik
pt_br: Anexo
ru: Вложение
tr: Ek
zh_hans: 附件
zh_hant: 附件

source: Attachment failed: %@
de: Anhang fehlgeschlagen: %@
es: Error al adjuntar: %@
fr: Échec de la pièce jointe : %@
id: Lampiran gagal: %@
it: Allegato non riuscito: %@
ja: 添付に失敗しました：%@
ko: 첨부 실패: %@
pl: Nie udało się załączyć: %@
pt_br: Falha no anexo: %@
ru: Не удалось прикрепить: %@
tr: Ek eklenemedi: %@
zh_hans: 附件发送失败：%@
zh_hant: 附加失敗：%@

source: Attachments can only be sent in a new message, after the current response finishes.
de: Anhänge können nur in einer neuen Nachricht gesendet werden, nachdem die aktuelle Antwort fertig ist.
es: Los archivos adjuntos solo se pueden enviar en un mensaje nuevo, cuando termine la respuesta actual.
fr: Les pièces jointes ne peuvent être envoyées que dans un nouveau message, une fois la réponse en cours terminée.
id: Lampiran hanya dapat dikirim dalam pesan baru, setelah respons saat ini selesai.
it: Gli allegati possono essere inviati solo in un nuovo messaggio, al termine della risposta attuale.
ja: 添付ファイルは、現在の応答が完了した後に新しいメッセージでのみ送信できます。
ko: 첨부 파일은 현재 응답이 끝난 후 새 메시지로만 보낼 수 있어요.
pl: Załączniki można wysłać tylko w nowej wiadomości, po zakończeniu bieżącej odpowiedzi.
pt_br: Os anexos só podem ser enviados em uma nova mensagem, depois que a resposta atual terminar.
ru: Вложения можно отправить только в новом сообщении, когда текущий ответ будет завершён.
tr: Ekler yalnızca geçerli yanıt bittikten sonra yeni bir mesajla gönderilebilir.
zh_hans: 附件只能在当前回复结束后随新消息发送。
zh_hant: 附件只能在目前的回覆結束後，隨新訊息一起傳送。

source: Audio was interrupted.
de: Die Audiowiedergabe wurde unterbrochen.
es: Se interrumpió el audio.
fr: L'audio a été interrompu.
id: Audio terputus.
it: L'audio è stato interrotto.
ja: オーディオが中断されました。
ko: 오디오가 중단됐어요.
pl: Dźwięk został przerwany.
pt_br: O áudio foi interrompido.
ru: Звук прервался.
tr: Ses kesintiye uğradı.
zh_hans: 音频被中断。
zh_hant: 音訊被中斷。

source: Auto Decompose
de: Automatisch zerlegen
es: Descomposición automática
fr: Décomposition auto
id: Uraikan Otomatis
it: Scomposizione automatica
ja: 自動分解
ko: 자동 분해
pl: Automatyczny podział
pt_br: Decomposição Automática
ru: Авторазбиение
tr: Otomatik Ayrıştır
zh_hans: 自动分解
zh_hant: 自動拆解

source: Auto Decompose lets the dispatcher decompose eligible triage tasks. Auto Promote Children moves parent-free children to Ready instead of leaving them in To Do.
de: „Automatisch zerlegen“ lässt den Dispatcher geeignete Triage-Aufgaben zerlegen. „Unteraufgaben automatisch hochstufen“ verschiebt Unteraufgaben ohne Elternaufgabe nach „Bereit“, statt sie in „Zu erledigen“ zu lassen.
es: Descomposición automática permite que el despachador descomponga las tareas aptas de Clasificación. Promoción automática de subtareas mueve las subtareas sin tarea principal a Listo en lugar de dejarlas en Por hacer.
fr: Décomposition auto permet au répartiteur de décomposer les tâches de triage éligibles. Promotion auto des enfants déplace les enfants sans parent vers Prêt au lieu de les laisser dans À faire.
id: Uraikan Otomatis memungkinkan dispatcher menguraikan tugas triase yang memenuhi syarat. Naikkan Subtugas Otomatis memindahkan subtugas yang tidak lagi menunggu induknya ke Siap, alih-alih membiarkannya di Akan Dikerjakan.
it: Scomposizione automatica consente al dispatcher di scomporre le attività idonee in Triage. Promozione automatica sottoattività sposta le sottoattività senza genitore in Pronto invece di lasciarle in Da fare.
ja: 「自動分解」を有効にすると、ディスパッチャが対象のトリアージタスクを分解します。「子タスクを自動昇格」を有効にすると、親のない子タスクを「To Do」に残さず「Ready」に移動します。
ko: ‘자동 분해’를 켜면 디스패처가 조건에 맞는 분류 태스크를 분해해요. ‘하위 태스크 자동 승격’을 켜면 상위 태스크가 없는 하위 태스크를 ‘할 일’에 두지 않고 ‘준비됨’으로 옮겨요.
pl: „Automatyczny podział” pozwala dyspozytorowi dzielić kwalifikujące się zadania z kolumny „Do oceny”. „Automatyczne awansowanie podzadań” przenosi podzadania bez zadań nadrzędnych do kolumny „W gotowości”, zamiast zostawiać je w kolumnie „Do zrobienia”.
pt_br: Decomposição Automática permite que o despachante decomponha tarefas de triagem elegíveis. Promover Filhas Automaticamente move tarefas filhas sem pais pendentes para Pronto em vez de deixá-las em A fazer.
ru: «Авторазбиение» позволяет диспетчеру разбивать подходящие задачи из колонки «Разбор» на подзадачи. «Автопродвижение подзадач» переносит подзадачи, не ожидающие родительской задачи, в «Готово к работе», а не оставляет их в «К выполнению».
tr: Otomatik Ayrıştır, dağıtıcının uygun triyaj görevlerini ayrıştırmasını sağlar. Alt Görevleri Otomatik Yükselt, üst görevi kalmamış alt görevleri Yapılacak'ta bırakmak yerine Hazır'a taşır.
zh_hans: 「自动分解」允许派发器分解符合条件的分类任务；「自动晋升子任务」会把无父级的子任务移到 Ready 列，而不是留在 To Do 列。
zh_hant: 「自動拆解」可讓分派器拆解符合條件的待分類任務。「自動提升子任務」會將沒有父任務的子任務移到「就緒」，而不是留在「待辦」。

source: Auto Promote Children
de: Unteraufgaben automatisch hochstufen
es: Promoción automática de subtareas
fr: Promotion auto des enfants
id: Naikkan Subtugas Otomatis
it: Promozione automatica sottoattività
ja: 子タスクを自動昇格
ko: 하위 태스크 자동 승격
pl: Automatyczne awansowanie podzadań
pt_br: Promover Filhas Automaticamente
ru: Автопродвижение подзадач
tr: Alt Görevleri Otomatik Yükselt
zh_hans: 自动晋升子任务
zh_hant: 自動提升子任務

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
pl: Automatycznie
pt_br: Automático
ru: Автоматически
tr: Otomatik
zh_hans: 自动
zh_hant: 自動

source: Automatically generated — review recommended
de: Automatisch erstellt – Überprüfung empfohlen
es: Generado automáticamente: se recomienda revisarlo
fr: Généré automatiquement — vérification recommandée
id: Dibuat otomatis — sebaiknya ditinjau
it: Generato automaticamente: revisione consigliata
ja: 自動生成 — 確認を推奨
ko: 자동 생성됨 — 검토 권장
pl: Wygenerowano automatycznie — zalecane sprawdzenie
pt_br: Gerado automaticamente — recomenda-se revisar
ru: Сгенерировано автоматически — рекомендуется проверить
tr: Otomatik oluşturuldu — gözden geçirmeniz önerilir
zh_hans: 自动生成，建议复核
zh_hant: 自動產生，建議檢閱

source: Automatically listens again after each response. Turn off to start each listening turn manually.
de: Hört nach jeder Antwort automatisch wieder zu. Schalte dies aus, um jedes Zuhören manuell zu starten.
es: Vuelve a escuchar automáticamente tras cada respuesta. Desactívalo para iniciar cada turno de escucha manualmente.
fr: Se remet à écouter automatiquement après chaque réponse. Désactivez cette option pour lancer chaque tour d'écoute manuellement.
id: Mendengarkan lagi secara otomatis setelah setiap respons. Matikan untuk memulai setiap giliran mendengarkan secara manual.
it: Riprende automaticamente ad ascoltare dopo ogni risposta. Disattiva l'opzione per avviare manualmente ogni turno di ascolto.
ja: 応答のたびに自動で聞き取りを再開します。オフにすると、毎回手動で聞き取りを開始します。
ko: 응답할 때마다 자동으로 다시 들어요. 끄면 듣기 턴을 매번 직접 시작해요.
pl: Automatycznie zaczyna ponownie słuchać po każdej odpowiedzi. Wyłącz, aby za każdym razem uruchamiać słuchanie ręcznie.
pt_br: Volta a ouvir automaticamente após cada resposta. Desative para iniciar cada turno de escuta manualmente.
ru: Автоматически снова слушает после каждого ответа. Выключите, чтобы начинать каждое прослушивание вручную.
tr: Her yanıttan sonra otomatik olarak yeniden dinler. Her dinleme turunu elle başlatmak için kapatın.
zh_hans: 每次回复后自动重新聆听。关闭后，每轮聆听需手动开始。
zh_hant: 每次回應後自動再次聆聽。關閉後，每次聆聽都需要手動開始。

source: Available skills
de: Verfügbare Skills
es: Habilidades disponibles
fr: Compétences disponibles
id: Skill yang tersedia
it: Skill disponibili
ja: 利用可能なスキル
ko: 사용 가능한 스킬
pl: Dostępne umiejętności
pt_br: Habilidades disponíveis
ru: Доступные навыки
tr: Kullanılabilir beceriler
zh_hans: 可用技能
zh_hant: 可用的技能

source: Back
de: Zurück
es: Atrás
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
pl: Wstecz
pt_br: Voltar
ru: Назад
tr: Geri
zh_hans: 返回
zh_hant: 返回

source: Background agent work finished
de: Arbeit des Hintergrundagenten abgeschlossen
es: El trabajo del agente en segundo plano terminó
fr: Travail des agents en arrière-plan terminé
id: Pekerjaan agen latar selesai
it: Lavoro degli agenti in background terminato
ja: バックグラウンドのエージェント処理が完了しました
ko: 백그라운드 에이전트 완료됨
pl: Agent w tle zakończył pracę
pt_br: Trabalho do agente em segundo plano concluído
ru: Фоновый агент завершил работу
tr: Arka plan ajanının işi bitti
zh_hans: 后台智能体工作已完成
zh_hant: 背景代理程式已完成處理

source: Background process finished
de: Hintergrundprozess abgeschlossen
es: El proceso en segundo plano terminó
fr: Processus en arrière-plan terminé
id: Proses latar selesai
it: Processo in background terminato
ja: バックグラウンドプロセスが完了しました
ko: 백그라운드 프로세스 완료됨
pl: Proces w tle zakończył działanie
pt_br: Processo em segundo plano concluído
ru: Фоновый процесс завершён
tr: Arka plan işlemi bitti
zh_hans: 后台进程已完成
zh_hant: 背景處理程序已完成

source: Background task finished
de: Hintergrundaufgabe abgeschlossen
es: Tarea en segundo plano terminada
fr: Tâche en arrière-plan terminée
id: Pekerjaan latar selesai
it: Lavoro in background terminato
ja: バックグラウンドタスクが完了しました
ko: 백그라운드 에이전트 완료
pl: Zadanie w tle zakończone
pt_br: Tarefa em segundo plano concluída
ru: Фоновая задача завершена
tr: Arka plan görevi bitti
zh_hans: 后台任务已完成
zh_hant: 背景代理程式完成

source: Base URL
de: Basis-URL
es: URL base
fr: URL de base
id: URL Dasar
it: URL di base
ja: ベースURL
ko: 기본 URL
pl: Bazowy adres URL
pt_br: URL base
ru: Базовый URL
tr: Temel URL
zh_hans: 基础 URL
zh_hant: 基礎 URL

source: Basics
de: Grundlagen
es: Básico
fr: Général
id: Info Dasar
it: Generale
ja: 基本
ko: 기본 정보
pl: Podstawowe
pt_br: Básico
ru: Основное
tr: Temel Bilgiler
zh_hans: 基本
zh_hant: 基本資訊

source: Binary file
de: Binärdatei
es: Archivo binario
fr: Fichier binaire
id: File biner
it: File binario
ja: バイナリファイル
ko: 바이너리 파일
pl: Plik binarny
pt_br: Arquivo binário
ru: Двоичный файл
tr: İkili dosya
zh_hans: 二进制文件
zh_hant: 二進位檔案

source: Blocked
de: Blockiert
es: Bloqueado
fr: Bloqué
id: Diblokir
it: Bloccato
ja: ブロック中
ko: 차단됨
pl: Zablokowane
pt_br: Bloqueado
ru: Заблокировано
tr: Engellendi
zh_hans: 已阻塞
zh_hant: 受阻

source: Blocked by
de: Blockiert durch
es: Bloqueado por
fr: Bloquée par
id: Diblokir oleh
it: Bloccata da
ja: ブロック元
ko: 차단 원인
pl: Zablokowane przez
pt_br: Bloqueada por
ru: Блокируется
tr: Engelleyen
zh_hans: 阻塞来源
zh_hant: 受阻於

source: Blocks
de: Blockiert
es: Bloquea a
fr: Bloque
id: Memblokir
it: Blocca
ja: ブロック対象
ko: 차단 대상
pl: Blokuje
pt_br: Bloqueia
ru: Блокирует
tr: Engellediği
zh_hans: 阻塞
zh_hant: 阻擋

source: Board Settings
de: Board-Einstellungen
es: Ajustes del tablero
fr: Réglages du tableau
id: Pengaturan Papan
it: Impostazioni bacheca
ja: ボード設定
ko: 보드 설정
pl: Ustawienia tablicy
pt_br: Ajustes do Quadro
ru: Настройки доски
tr: Pano Ayarları
zh_hans: 看板设置…
zh_hant: 看板設定

source: Board Settings…
de: Board-Einstellungen …
es: Ajustes del tablero…
fr: Réglages du tableau…
id: Pengaturan Papan…
it: Impostazioni bacheca…
ja: ボード設定…
ko: 보드 설정…
pl: Ustawienia tablicy…
pt_br: Ajustes do Quadro…
ru: Настройки доски…
tr: Pano Ayarları…
zh_hans: 看板设置…
zh_hant: 看板設定…

source: Board description
de: Board-Beschreibung
es: Descripción del tablero
fr: Description du tableau
id: Deskripsi papan
it: Descrizione della bacheca
ja: ボードの説明
ko: 보드 설명
pl: Opis tablicy
pt_br: Descrição do quadro
ru: Описание доски
tr: Pano açıklaması
zh_hans: 看板描述
zh_hant: 看板描述

source: Both are signed in to the same tailnet.
de: Beide sind im selben Tailnet angemeldet.
es: Ambos tienen la sesión iniciada en la misma tailnet.
fr: Les deux sont connectés au même tailnet.
id: Keduanya masuk ke tailnet yang sama.
it: Entrambi hanno effettuato l'accesso alla stessa tailnet.
ja: どちらも同じtailnetにサインインしています。
ko: 두 기기 모두 같은 tailnet에 로그인되어 있어요.
pl: Oba urządzenia są zalogowane do tej samej sieci tailnet.
pt_br: Ambos estão conectados à mesma tailnet.
ru: Оба устройства вошли в одну и ту же сеть tailnet.
tr: İkisi de aynı tailnet'te oturum açmış.
zh_hans: 两者都已登录同一个 tailnet。
zh_hant: 兩者都已登入同一個 tailnet。

source: Bounds how long the Goal Mode worker may loop
de: Begrenzt, wie lange der Worker im Zielmodus Schleifen drehen darf
es: Limita cuánto tiempo puede iterar el ejecutor del modo Objetivo
fr: Limite la durée pendant laquelle le worker du mode Objectif peut boucler
id: Membatasi berapa lama worker Mode Tujuan boleh berulang
it: Limita per quanto tempo il worker della modalità obiettivo può continuare a ciclare
ja: ゴールモードのワーカーがループを続けられる時間を制限します
ko: 목표 모드 워커가 반복할 수 있는 시간을 제한해요
pl: Ogranicza, jak długo proces roboczy w trybie celu może działać w pętli
pt_br: Limita por quanto tempo o executor do Modo Objetivo pode repetir o ciclo
ru: Ограничивает, как долго обработчик в режиме цели может работать в цикле
tr: Hedef modu çalışanının ne kadar süre döngüde kalabileceğini sınırlar
zh_hans: 限制目标模式下工作代理的循环时长
zh_hant: 限制「目標模式」執行者可以循環多久

source: Branch from this response
de: Ab dieser Antwort abzweigen
es: Ramificar desde esta respuesta
fr: Créer une branche depuis cette réponse
id: Cabangkan dari respons ini
it: Crea un ramo da questa risposta
ja: この応答から分岐
ko: 이 응답에서 분기
pl: Utwórz gałąź od tej odpowiedzi
pt_br: Ramificar a partir desta resposta
ru: Создать ветку от этого ответа
tr: Bu yanıttan dallandır
zh_hans: 从此回复创建分支
zh_hant: 從此回覆建立分支

source: Branch of %@
de: Abzweigung von %@
es: Rama de %@
fr: Branche de %@
id: Cabang dari %@
it: Ramo di %@
ja: %@の分岐
ko: %@의 분기
pl: Gałąź: %@
pt_br: Ramificação de %@
ru: Ветка от «%@»
tr: %@ dalı
zh_hans: %@ 的分支
zh_hant: %@ 的分支

source: Branch this conversation into a new chat
de: Diese Unterhaltung in einen neuen Chat abzweigen
es: Ramificar esta conversación en un chat nuevo
fr: Créer une branche de cette conversation dans une nouvelle discussion
id: Cabangkan percakapan ini ke obrolan baru
it: Crea un ramo di questa conversazione in una nuova chat
ja: この会話を新しいチャットに分岐
ko: 이 대화를 새 채팅으로 분기
pl: Rozgałęź tę rozmowę do nowego czatu
pt_br: Ramificar esta conversa em um novo chat
ru: Создать из этого разговора ветку в новом чате
tr: Bu konuşmayı yeni bir sohbete dallandır
zh_hans: 将此对话分支为新聊天
zh_hant: 將此對話分支為新聊天

source: Breakdown
de: Aufschlüsselung
es: Desglose
fr: Répartition
id: Rincian
it: Ripartizione
ja: 内訳
ko: 세부 내역
pl: Podział
pt_br: Detalhamento
ru: Разбивка
tr: Dağılım
zh_hans: 用量分布
zh_hant: 明細

source: Browse projects
de: Projekte durchsuchen
es: Explorar proyectos
fr: Parcourir les projets
id: Jelajahi proyek
it: Sfoglia progetti
ja: プロジェクトをブラウズ
ko: 프로젝트 둘러보기
pl: Przeglądaj projekty
pt_br: Explorar projetos
ru: Обзор проектов
tr: Projelere göz at
zh_hans: 浏览项目
zh_hant: 瀏覽專案

source: Browser sign-in required
de: Anmeldung im Browser erforderlich
es: Se requiere iniciar sesión en el navegador
fr: Connexion par navigateur requise
id: Perlu masuk lewat browser
it: Accesso dal browser richiesto
ja: ブラウザでのサインインが必要です
ko: 브라우저 로그인 필요
pl: Wymagane logowanie w przeglądarce
pt_br: Login pelo navegador necessário
ru: Требуется вход через браузер
tr: Tarayıcıda giriş gerekli
zh_hans: 需要浏览器登录
zh_hant: 需要透過瀏覽器登入

source: Built-in voices are suggestions; custom voice IDs remain supported.
de: Integrierte Stimmen sind Vorschläge; eigene Stimmen-IDs werden weiterhin unterstützt.
es: Las voces integradas son sugerencias; se siguen admitiendo ID de voz personalizados.
fr: Les voix intégrées sont des suggestions ; les identifiants de voix personnalisés restent pris en charge.
id: Suara bawaan hanyalah saran; ID suara khusus tetap didukung.
it: Le voci integrate sono suggerimenti; gli ID voce personalizzati restano supportati.
ja: 組み込みの音声は一例です。カスタムの音声IDも引き続き使用できます。
ko: 기본 제공 목소리는 제안일 뿐이며, 사용자 지정 목소리 ID도 계속 지원돼요.
pl: Wbudowane głosy to tylko propozycje; nadal można podać własne identyfikatory głosów.
pt_br: As vozes integradas são sugestões; IDs de voz personalizados continuam aceitos.
ru: Встроенные голоса — лишь варианты; пользовательские ID голосов по-прежнему поддерживаются.
tr: Yerleşik sesler yalnızca öneridir; özel ses kimlikleri desteklenmeye devam eder.
zh_hans: 内置音色仅作建议；仍支持自定义音色 ID。
zh_hant: 內建聲音僅供建議；仍支援自訂聲音 ID。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
pl: Anuluj
pt_br: Cancelar
ru: Отменить
tr: Vazgeç
zh_hans: 取消
zh_hant: 取消

source: Cancel the current response and keep Voice open.
de: Bricht die aktuelle Antwort ab und lässt den Sprachmodus geöffnet.
es: Cancela la respuesta actual y mantiene la voz abierta.
fr: Annuler la réponse en cours et garder la conversation vocale ouverte.
id: Batalkan respons saat ini dan biarkan Suara tetap terbuka.
it: Annulla la risposta attuale e lascia aperta la voce.
ja: 現在の応答をキャンセルし、音声モードは開いたままにします。
ko: 현재 응답을 취소하고 음성은 열어 둬요.
pl: Anulują bieżącą odpowiedź i zostawiają tryb głosowy otwarty.
pt_br: Cancela a resposta atual e mantém a voz aberta.
ru: Отменить текущий ответ, не закрывая голосовой режим.
tr: Geçerli yanıtı iptal eder ve Ses'i açık tutar.
zh_hans: 取消当前回复，并保持语音开启。
zh_hant: 取消目前的回覆，並讓語音保持開啟。

source: Cannot save %@: %@
de: %@ kann nicht gespeichert werden: %@
es: No se puede guardar %@: %@
fr: Impossible d'enregistrer %@ : %@
id: Tidak dapat menyimpan %@: %@
it: Impossibile salvare %@: %@
ja: %@を保存できません：%@
ko: %@을(를) 저장할 수 없어요: %@
pl: Nie można zapisać pola %@: %@
pt_br: Não é possível salvar %@: %@
ru: Не удалось сохранить %@: %@
tr: %@ kaydedilemiyor: %@
zh_hans: 无法保存 %1$@：%2$@
zh_hant: 無法儲存 %@：%@

source: Cannot save. %@
de: Speichern nicht möglich. %@
es: No se puede guardar. %@
fr: Impossible d'enregistrer. %@
id: Tidak dapat menyimpan. %@
it: Impossibile salvare. %@
ja: 保存できません。%@
ko: 저장할 수 없어요. %@
pl: Nie można zapisać. %@
pt_br: Não é possível salvar. %@
ru: Не удалось сохранить. %@
tr: Kaydedilemiyor. %@
zh_hans: 无法保存：%@
zh_hant: 無法儲存。%@

source: Capabilities
de: Fähigkeiten
es: Capacidades
fr: Capacités
id: Kemampuan
it: Funzionalità
ja: 機能
ko: 기능
pl: Możliwości
pt_br: Recursos
ru: Возможности
tr: Yetenekler
zh_hans: 技能与工具
zh_hant: 能力

source: Capacity
de: Kapazität
es: Capacidad
fr: Capacité
id: Kapasitas
it: Capacità
ja: 容量
ko: 용량
pl: Pojemność
pt_br: Capacidade
ru: Объём
tr: Kapasite
zh_hans: 容量
zh_hant: 容量

source: Catalog
de: Katalog
es: Catálogo
fr: Catalogue
id: Katalog
it: Catalogo
ja: カタログ
ko: 카탈로그
pl: Katalog
pt_br: Catálogo
ru: Каталог
tr: Katalog
zh_hans: 目录
zh_hant: 目錄

source: Catgirl
de: Katzenmädchen
es: Chica gato
fr: Fille-chat
id: Gadis Kucing
it: Ragazza gatto
ja: ネコ娘
ko: 캣걸
pl: Kocia dziewczyna
pt_br: Garota-gato
ru: Кошкодевочка
tr: Kedi Kız
zh_hans: 猫娘
zh_hant: 貓娘

source: Certificate date problem
de: Problem mit dem Zertifikatsdatum
es: Problema con la fecha del certificado
fr: Problème de date du certificat
id: Masalah tanggal sertifikat
it: Problema con la data del certificato
ja: 証明書の日付に問題があります
ko: 인증서 날짜 문제
pl: Problem z datą certyfikatu
pt_br: Problema na data do certificado
ru: Проблема с датой сертификата
tr: Sertifika tarihi sorunu
zh_hans: 证书日期异常
zh_hant: 憑證日期有問題

source: Change…
de: Ändern …
es: Cambiar…
fr: Modifier…
id: Ubah…
it: Modifica…
ja: 変更…
ko: 변경…
pl: Zmień…
pt_br: Alterar…
ru: Изменить…
tr: Değiştir…
zh_hans: 更改
zh_hant: 更改…

source: Chat display
de: Chat-Darstellung
es: Visualización del chat
fr: Affichage des discussions
id: Tampilan obrolan
it: Visualizzazione chat
ja: チャットの表示
ko: 채팅 표시
pl: Wyświetlanie czatu
pt_br: Exibição do chat
ru: Отображение чата
tr: Sohbet görünümü
zh_hans: 对话显示
zh_hant: 聊天顯示

source: Chat text size
de: Textgröße im Chat
es: Tamaño del texto del chat
fr: Taille du texte des discussions
id: Ukuran teks obrolan
it: Dimensione testo chat
ja: チャットの文字サイズ
ko: 채팅 텍스트 크기
pl: Rozmiar tekstu czatu
pt_br: Tamanho do texto do chat
ru: Размер текста в чате
tr: Sohbet metin boyutu
zh_hans: 对话字号
zh_hant: 聊天文字大小

source: Check pairing status
de: Kopplungsstatus prüfen
es: Comprobar estado de vinculación
fr: Vérifier l'état du jumelage
id: Periksa status pemasangan
it: Verifica stato abbinamento
ja: ペアリング状況を確認
ko: 페어링 상태 확인
pl: Sprawdź stan parowania
pt_br: Verificar status do emparelhamento
ru: Проверить состояние сопряжения
tr: Eşleme durumunu denetle
zh_hans: 检查配对状态
zh_hant: 檢查配對狀態

source: Check the dashboard address
de: Dashboard-Adresse prüfen
es: Comprueba la dirección del panel
fr: Vérifiez l'adresse du tableau de bord
id: Periksa alamat dasbor
it: Controlla l'indirizzo della dashboard
ja: ダッシュボードのアドレスを確認
ko: 대시보드 주소 확인
pl: Sprawdź adres panelu
pt_br: Verifique o endereço do painel
ru: Проверьте адрес дашборда
tr: Panel adresini denetleyin
zh_hans: 检查仪表盘地址
zh_hant: 檢查儀表板位址

source: Check the server certificate’s expiration and validity dates.
de: Prüfe Ablauf- und Gültigkeitsdatum des Serverzertifikats.
es: Comprueba las fechas de caducidad y validez del certificado del servidor.
fr: Vérifiez les dates d'expiration et de validité du certificat du serveur.
id: Periksa tanggal kedaluwarsa dan masa berlaku sertifikat server.
it: Controlla le date di scadenza e validità del certificato del server.
ja: サーバ証明書の有効期限と有効期間を確認してください。
ko: 서버 인증서의 만료일과 유효 기간을 확인하세요.
pl: Sprawdź datę wygaśnięcia i okres ważności certyfikatu serwera.
pt_br: Verifique as datas de validade e expiração do certificado do servidor.
ru: Проверьте срок действия и даты действительности сертификата сервера.
tr: Sunucu sertifikasının son kullanma ve geçerlilik tarihlerini denetleyin.
zh_hans: 检查服务器证书的有效期和有效性。
zh_hant: 檢查伺服器憑證的到期日和有效日期。

source: Checking agent activity…
de: Agent-Aktivität wird geprüft …
es: Comprobando la actividad del agente…
fr: Vérification de l'activité des agents…
id: Memeriksa aktivitas agen…
it: Verifica dell'attività dell'agente…
ja: エージェントのアクティビティを確認中…
ko: 에이전트 활동 확인 중…
pl: Sprawdzanie aktywności agenta…
pt_br: Verificando atividade do agente…
ru: Проверка активности агента…
tr: Ajan etkinliği denetleniyor…
zh_hans: 正在检查智能体活动…
zh_hant: 正在檢查代理程式活動…

source: Checking compatibility…
de: Kompatibilität wird geprüft …
es: Comprobando compatibilidad…
fr: Vérification de la compatibilité…
id: Memeriksa kompatibilitas…
it: Verifica della compatibilità…
ja: 互換性を確認中…
ko: 호환성 확인 중…
pl: Sprawdzanie zgodności…
pt_br: Verificando compatibilidade…
ru: Проверка совместимости…
tr: Uyumluluk denetleniyor…
zh_hans: 正在检查兼容性…
zh_hant: 正在檢查相容性…
